<?php

return [
    'label' => 'बंद करें',
    'modal' => [
        'heading' => 'पासकी सत्यापन अक्षम करें',
        'description' => 'क्या आप वाकई अपनी सभी पंजीकृत पासकी हटाना चाहते हैं? इसे अक्षम करने से आपके खाते से सुरक्षा की एक अतिरिक्त परत हट जाएगी।',
        'actions' => [
            'submit' => [
                'label' => 'पासकी सत्यापन अक्षम करें',
            ],
        ],
    ],
    'notifications' => [
        'disabled' => [
            'title' => 'पासकी सत्यापन अक्षम कर दिया गया है',
        ],
    ],
];
