<?php

return [
    'label' => 'خاموش کردن',
    'modal' => [
        'heading' => 'غیرفعال کردن تأیید با کلید عبور',
        'description' => 'آیا مطمئن هستید که می‌خواهید همه کلیدهای عبور ثبت‌شده خود را حذف کنید؟ غیرفعال کردن این گزینه یک لایه امنیتی اضافی را از حساب شما حذف می‌کند.',
        'actions' => [
            'submit' => [
                'label' => 'غیرفعال کردن تأیید با کلید عبور',
            ],
        ],
    ],
    'notifications' => [
        'disabled' => [
            'title' => 'تأیید با کلید عبور غیرفعال شد',
        ],
    ],
];
